@extends("my_verstka.home")


@section("child_link")
    <link rel="stylesheet" href="/css/new_styles/entrance_test.css">
@endsection


@section("main_content")
<div>

ПРИВЕТ, ДОРОГОЙ ДРУГ.
ХОЧЕШЬ ПОДГОТОВИТЬСЯ К ЭКМАМЕНУ, 
НО НЕ ХОЧЕШЬ ТРАТИТЬ КУЧУ ДЕНЕГ НА 
РЕПЕТИТОРОВ ИЛИ ОНЛАЙН-ШКОЛЫ.



ТОГДА НАЧИНАЙ УЧИТЬСЯ С НАМИ!
МЫ СОЗДАЛИ СИСТЕМУ 
“ВИРТУАЛЬНОГО РЕПЕТИТОРА”, 
В КОТОРОЙ ПРОГРАММА ПОДГОТОВКИ
СОЗДАЁТСЯ ИНДИВИДУАЛЬНО ПОД 
КАЖДОГО УЧЕНИКА, КАК НА ЗАНЯТИЯХ 
С РЕАЛЬНЫМ УЧИТЕЛЕМ



НО ПРИ ЭТОМ МЕСЯЦ ПОДГОТОВКИ У НАС
СТОИТ КАК ОДНО ЗАНЯТИЕ С РЕПЕТИТОРОМ!

ДЛЯ ТОГО ЧТОБЫ “ВИРТУАЛЬНОЫЙ РЕПЕТИТОР” 
ОПРЕДЕЛИЛ ТВОЙ ТЕКУЩИЙ УРОВЕНЬ ПОДГОТОВКИ
ПРОЙДИ ВХОДНУЮ ДИАГНОСТИКУ
    
</div>


@endsection